[
  "obsidian-git",
  "dataview",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-smart-typography",
  "docxer",
  "obsidian-icon-folder",
  "sheets",
  "obsidian-text-format"
]